[
  {
    "id": 1,
    "title": "Що таке логотерапія?",
    "body": "Логотерапія — це підхід, який фокусується на пошуку сенсу життя. Віктор Франкл вважав, що людина може витримати майже все, якщо знає заради чого."
  },
  {
    "id": 2,
    "title": "Сенс як ресурс підтримки",
    "body": "Навіть у кризі людина здатна віднайти сенс: у стосунках, творчості чи відповідальності за інших. Це стає внутрішньою опорою."
  },
  {
    "id": 3,
    "title": "Свобода обирати ставлення",
    "body": "Ми не завжди можемо змінити обставини, але завжди можемо обрати своє ставлення до них. Це ядро логотерапевтичної роботи."
  },
  {
    "id": 4,
    "title": "Цінності переживання",
    "body": "Один зі шляхів до сенсу — через досвід краси, любові, мистецтва чи глибокої зустрічі з іншою людиною."
  },
  {
    "id": 5,
    "title": "Цінності творчості",
    "body": "Сенс може відкриватися у тому, що ми створюємо: проєкти, стосунки, тексти, бізнес або прості щоденні справи з турботою про інших."
  },
  {
    "id": 6,
    "title": "Цінності ставлення",
    "body": "Коли змінити ситуацію неможливо, лишається остання свобода — обрати гідне ставлення до неминучого."
  },
  {
    "id": 7,
    "title": "Внутрішня відповідальність",
    "body": "У логотерапії людина розглядається як та, що відповідає перед собою, іншими й життям за те, як розпоряджається своїми можливостями."
  },
  {
    "id": 8,
    "title": "Сенс у повсякденності",
    "body": "Сенс не обов'язково пов'язаний з великими подвигами. Часто він прихований у дрібних, але щирих діях щодня."
  },
  {
    "id": 9,
    "title": "Тривога й порожнеча",
    "body": "Екзистенційна порожнеча може проявлятися як нудьга, втрата інтересу, відчуття «я живу не своє життя». Логотерапія працює саме з цими станами."
  },
  {
    "id": 10,
    "title": "Сенс страждання",
    "body": "Франкл не ідеалізував біль, але показував: навіть там, де страждання неминуче, можна віднайти людську гідність і сенс."
  },
  {
    "id": 11,
    "title": "Питання замість відповідей",
    "body": "Завдання терапевта — не дати готові відповіді, а допомогти людині поставити чесні питання до власного життя."
  },
  {
    "id": 12,
    "title": "Життя як завдання",
    "body": "Логотерапія дивиться на життя як на унікальне завдання, яке неможливо «списати» в іншого. Лише людина може відповісти, якого сенсу потребує її шлях."
  },
  {
    "id": 13,
    "title": "Віктор Франкл: життя та досвід",
    "body": "Франкл пройшов через концтабори, але не втратив віру в людину. Його досвід став основою для методу, який допомагає мільйонам."
  },
  {
    "id": 14,
    "title": "Екзистенційна фрустрація",
    "body": "Коли людина не знаходить сенсу, вона може відчувати порожнечу. Логотерапія допомагає перетворити цю порожнечу на пошук."
  },
  {
    "id": 15,
    "title": "Парадоксальна інтенція",
    "body": "Один з методів логотерапії — просити клієнта навмисне бажати того, чого він боїться. Це знімає тривогу через зміну ставлення."
  },
  {
    "id": 16,
    "title": "Дерефлексія",
    "body": "Коли людина надто зосереджена на собі, це може заважати. Дерефлексія допомагає переключити увагу на зовнішні цілі та інших."
  },
  {
    "id": 17,
    "title": "Сократичний діалог",
    "body": "Терапевт не нав'язує рішення, а допомагає клієнту самому знайти відповіді через правильні питання."
  },
  {
    "id": 18,
    "title": "Сенс у стражданні",
    "body": "Навіть у найважчих обставинах можна віднайти сенс: у гідності, з якою ми приймаємо виклик, у любові до близьких, у відповідальності."
  },
  {
    "id": 19,
    "title": "Воля до сенсу",
    "body": "Франкл вважав, що основна мотивація людини — не задоволення потреб, а пошук сенсу. Це фундаментальна сила життя."
  },
  {
    "id": 20,
    "title": "Унікальність кожної людини",
    "body": "Кожна людина має унікальний шлях і унікальний сенс. Неможливо скопіювати сенс іншого — треба знайти свій."
  },
  {
    "id": 21,
    "title": "Сенс у роботі",
    "body": "Робота може бути джерелом сенсу, якщо вона відповідає нашим цінностям і дозволяє реалізувати себе."
  },
  {
    "id": 22,
    "title": "Сенс у любові",
    "body": "Любов — один з найпотужніших джерел сенсу. Вона дозволяє бачити унікальність іншої людини і відкриває нові виміри життя."
  },
  {
    "id": 23,
    "title": "Сенс у стражданні",
    "body": "Коли страждання неминуче, сенс може полягати в тому, як ми його приймаємо: з гідністю, мужністю, відповідальністю."
  },
  {
    "id": 24,
    "title": "Три виміри людини",
    "body": "Франкл виділяв три виміри: фізичний, психічний і духовний. Логотерапія працює з духовним виміром — виміром сенсу."
  },
  {
    "id": 25,
    "title": "Відповідальність перед життям",
    "body": "Життя ставить перед нами питання, а ми відповідаємо своїми діями. Це не абстрактна філософія, а практичний підхід до життя."
  },
  {
    "id": 26,
    "title": "Свобода волі",
    "body": "Людина має свободу обирати своє ставлення до обставин. Ця свобода не може бути відібрана навіть у найважчих умовах."
  },
  {
    "id": 27,
    "title": "Сенс у мистецтві",
    "body": "Мистецтво може бути джерелом сенсу: воно дозволяє виразити внутрішній світ і з'єднатися з чимось більшим за себе."
  },
  {
    "id": 28,
    "title": "Сенс у природі",
    "body": "Зв'язок з природою може відкрити сенс через відчуття приналежності до чогось великого, красивого і вічного."
  },
  {
    "id": 29,
    "title": "Сенс у вірі",
    "body": "Для багатьох людей віра є основним джерелом сенсу. Вона дає відповіді на найглибші питання про життя і смерть."
  },
  {
    "id": 30,
    "title": "Сенс у дружбі",
    "body": "Справжня дружба — це не просто спілкування, а глибокий зв'язок, який дає сенс через підтримку, розуміння і спільні цінності."
  },
  {
    "id": 31,
    "title": "Сенс у родині",
    "body": "Родина може бути основним джерелом сенсу: через турботу про близьких, передачу цінностей, створення спільної історії."
  },
  {
    "id": 32,
    "title": "Сенс у навчанні",
    "body": "Навчання протягом усього життя відкриває нові можливості і дозволяє постійно розвиватися, знаходячи нові сенси."
  },
  {
    "id": 33,
    "title": "Сенс у допомозі іншим",
    "body": "Допомога іншим людям може бути потужним джерелом сенсу: коли ми робимо щось для інших, ми знаходимо сенс у своєму житті."
  },
  {
    "id": 34,
    "title": "Сенс у творчості",
    "body": "Творчість дозволяє виразити себе і залишити щось після себе. Це може бути мистецтво, бізнес, проєкти або просто щоденні справи."
  },
  {
    "id": 35,
    "title": "Сенс у подоланні",
    "body": "Подолання труднощів може дати сенс через відчуття досягнення, розвитку і перемоги над собою."
  },
  {
    "id": 36,
    "title": "Екзистенційна вакуум",
    "body": "Коли людина не знаходить сенсу, виникає екзистенційна вакуум — порожнеча, яка може призвести до депресії, агресії або залежностей."
  },
  {
    "id": 37,
    "title": "Логотерапія та депресія",
    "body": "Логотерапія може допомогти при депресії, допомагаючи людині знайти сенс у житті і відновити мотивацію до дій."
  },
  {
    "id": 38,
    "title": "Логотерапія та тривога",
    "body": "Парадоксальна інтенція та дерефлексія — методи логотерапії, які ефективно працюють з тривожними розладами."
  },
  {
    "id": 39,
    "title": "Логотерапія та залежності",
    "body": "Екзистенційна порожнеча часто лежить в основі залежностей. Знайшовши сенс, людина може знайти альтернативу залежності."
  },
  {
    "id": 40,
    "title": "Логотерапія та ПТСР",
    "body": "Для людей з ПТСР логотерапія може допомогти знайти сенс у пережитому досвіді і відновити зв'язок з життям."
  },
  {
    "id": 41,
    "title": "Сенс у прощенні",
    "body": "Прощення може бути джерелом сенсу: воно звільняє від тягаря минулого і дозволяє рухатися вперед."
  },
  {
    "id": 42,
    "title": "Сенс у вдячності",
    "body": "Вдячність допомагає бачити позитивні аспекти життя і знаходити сенс у тому, що ми маємо."
  },
  {
    "id": 43,
    "title": "Сенс у спорті",
    "body": "Спорт може бути джерелом сенсу через досягнення цілей, подолання себе і приналежність до команди."
  },
  {
    "id": 44,
    "title": "Сенс у подорожах",
    "body": "Подорожі відкривають нові культури, перспективи і можуть допомогти знайти нові сенси через розширення горизонтів."
  },
  {
    "id": 45,
    "title": "Сенс у хобі",
    "body": "Хобі дозволяють виразити себе, розвиватися і знаходити сенс у тому, що приносить радість і задоволення."
  },
  {
    "id": 46,
    "title": "Сенс у саморозвитку",
    "body": "Постійний саморозвиток дозволяє відкривати нові можливості і знаходити сенс у процесі росту і змін."
  },
  {
    "id": 47,
    "title": "Сенс у медитації",
    "body": "Медитація може допомогти знайти внутрішній сенс через зв'язок з собою, моментом і чимось більшим."
  },
  {
    "id": 48,
    "title": "Сенс у читанні",
    "body": "Читання відкриває нові світи, ідеї і перспективи, допомагаючи знаходити сенс через знання і розуміння."
  },
  {
    "id": 49,
    "title": "Сенс у музиці",
    "body": "Музика може бути потужним джерелом сенсу: вона виражає емоції, з'єднує людей і може надихати на дії."
  },
  {
    "id": 50,
    "title": "Сенс у кулінарії",
    "body": "Кулінарія може бути джерелом сенсу через творчість, турботу про інших і створення краси та задоволення."
  },
  {
    "id": 51,
    "title": "Сенс у садівництві",
    "body": "Садівництво дозволяє зв'язатися з природою, бачити результат своєї праці і знаходити сенс у процесі росту."
  },
  {
    "id": 52,
    "title": "Сенс у волонтерстві",
    "body": "Волонтерство може бути потужним джерелом сенсу через допомогу іншим і відчуття приналежності до спільноти."
  },
  {
    "id": 53,
    "title": "Сенс у менторстві",
    "body": "Менторство дозволяє передавати знання і досвід, знаходячи сенс у допомозі іншим розвиватися."
  },
  {
    "id": 54,
    "title": "Сенс у вихованні дітей",
    "body": "Виховання дітей може бути основним джерелом сенсу: через передачу цінностей, турботу і бачення їхнього росту."
  },
  {
    "id": 55,
    "title": "Сенс у догляді за старшими",
    "body": "Догляд за старшими родичами може бути джерелом сенсу через вдячність, відповідальність і глибокий зв'язок."
  },
  {
    "id": 56,
    "title": "Сенс у бізнесі",
    "body": "Бізнес може бути джерелом сенсу, якщо він служить не тільки прибутку, але й створює цінність для інших."
  },
  {
    "id": 57,
    "title": "Сенс у науці",
    "body": "Наука може бути джерелом сенсу через пошук істини, допомогу людству і відкриття нового."
  },
  {
    "id": 58,
    "title": "Сенс у педагогіці",
    "body": "Педагогіка дозволяє передавати знання і формувати майбутнє, знаходячи сенс у впливі на інших."
  },
  {
    "id": 59,
    "title": "Сенс у медицині",
    "body": "Медицина може бути потужним джерелом сенсу через допомогу людям, збереження життя і полегшення страждань."
  },
  {
    "id": 60,
    "title": "Сенс у психології",
    "body": "Психологія дозволяє допомагати людям знаходити сенс у житті, подолання труднощів і розвитку."
  },
  {
    "id": 61,
    "title": "Сенс у журналістиці",
    "body": "Журналістика може бути джерелом сенсу через поширення правди, інформування суспільства і захист справедливості."
  },
  {
    "id": 62,
    "title": "Сенс у мистецтві",
    "body": "Мистецтво дозволяє виразити внутрішній світ, з'єднатися з іншими і залишити щось після себе."
  },
  {
    "id": 63,
    "title": "Сенс у архітектурі",
    "body": "Архітектура може бути джерелом сенсу через створення простору, який впливає на життя людей."
  },
  {
    "id": 64,
    "title": "Сенс у дизайні",
    "body": "Дизайн дозволяє створювати красу і функціональність, знаходячи сенс у покращенні життя інших."
  },
  {
    "id": 65,
    "title": "Сенс у технологіях",
    "body": "Технології можуть бути джерелом сенсу через вирішення проблем, покращення життя і відкриття нових можливостей."
  },
  {
    "id": 66,
    "title": "Сенс у екології",
    "body": "Екологічна діяльність може бути джерелом сенсу через захист планети і майбутніх поколінь."
  },
  {
    "id": 67,
    "title": "Сенс у політиці",
    "body": "Політика може бути джерелом сенсу, якщо вона спрямована на покращення життя людей і суспільства."
  },
  {
    "id": 68,
    "title": "Сенс у праві",
    "body": "Право може бути джерелом сенсу через захист справедливості, прав людей і порядку в суспільстві."
  },
  {
    "id": 69,
    "title": "Сенс у соціальній роботі",
    "body": "Соціальна робота дозволяє допомагати найвразливішим, знаходячи сенс у покращенні життя інших."
  },
  {
    "id": 70,
    "title": "Сенс у філософії",
    "body": "Філософія дозволяє шукати відповіді на найглибші питання про життя, сенс і істину."
  },
  {
    "id": 71,
    "title": "Сенс у релігії",
    "body": "Релігія може бути основним джерелом сенсу для багатьох людей, даючи відповіді на екзистенційні питання."
  },
  {
    "id": 72,
    "title": "Сенс у духовності",
    "body": "Духовність дозволяє зв'язатися з чимось більшим за себе, знаходячи сенс у трансцендентному досвіді."
  },
  {
    "id": 73,
    "title": "Сенс у ритуалах",
    "body": "Ритуали можуть бути джерелом сенсу через зв'язок з традиціями, спільнотою і чимось сакральним."
  },
  {
    "id": 74,
    "title": "Сенс у святкуваннях",
    "body": "Святкування дозволяють з'єднатися з близькими, відзначити важливі моменти і знайти сенс у спільності."
  },
  {
    "id": 75,
    "title": "Сенс у пам'яті",
    "body": "Збереження пам'яті про важливі події і людей може бути джерелом сенсу через зв'язок з минулим."
  },
  {
    "id": 76,
    "title": "Сенс у історії",
    "body": "Вивчення історії дозволяє зрозуміти контекст, знайти сенс у минулому і зробити висновки для майбутнього."
  },
  {
    "id": 77,
    "title": "Сенс у культурі",
    "body": "Культура дозволяє зберегти цінності, традиції і знання, знаходячи сенс у приналежності до спільноти."
  },
  {
    "id": 78,
    "title": "Сенс у мові",
    "body": "Мова дозволяє виражати думки, з'єднуватися з іншими і передавати знання, знаходячи сенс у комунікації."
  },
  {
    "id": 79,
    "title": "Сенс у літературі",
    "body": "Література відкриває нові світи, дозволяє зрозуміти себе і інших, знаходячи сенс у історіях."
  },
  {
    "id": 80,
    "title": "Сенс у поезії",
    "body": "Поезія дозволяє виразити найглибші емоції і думки, знаходячи сенс у красі слова і образу."
  },
  {
    "id": 81,
    "title": "Сенс у театрі",
    "body": "Театр дозволяє досліджувати людську природу, з'єднуватися з глядачами і знаходити сенс у виразі."
  },
  {
    "id": 82,
    "title": "Сенс у кіно",
    "body": "Кіно може бути джерелом сенсу через розповіді, які надихають, змушують думати і відкривають нові перспективи."
  },
  {
    "id": 83,
    "title": "Сенс у фотографії",
    "body": "Фотографія дозволяє зберігати моменти, бачити красу і виражати себе, знаходячи сенс у зображенні."
  },
  {
    "id": 84,
    "title": "Сенс у живописі",
    "body": "Живопис дозволяє виразити внутрішній світ через кольори і форми, знаходячи сенс у творчості."
  },
  {
    "id": 85,
    "title": "Сенс у скульптурі",
    "body": "Скульптура дозволяє створювати тривимірні образи, знаходячи сенс у формі і матеріалі."
  },
  {
    "id": 86,
    "title": "Сенс у танці",
    "body": "Танець дозволяє виразити емоції через рух, з'єднатися з музикою і знайти сенс у ритмі життя."
  },
  {
    "id": 87,
    "title": "Сенс у співі",
    "body": "Спів дозволяє виразити емоції через голос, з'єднатися з музикою і знайти сенс у звуку."
  },
  {
    "id": 88,
    "title": "Сенс у грі на інструменті",
    "body": "Гра на музичному інструменті дозволяє створювати музику, виражати себе і знаходити сенс у звучанні."
  },
  {
    "id": 89,
    "title": "Сенс у композиції",
    "body": "Композиція дозволяє створювати нову музику, виражати унікальні ідеї і знаходити сенс у творчості."
  },
  {
    "id": 90,
    "title": "Сенс у ремеслах",
    "body": "Ремесла дозволяють створювати речі своїми руками, знаходячи сенс у майстерності і творчості."
  },
  {
    "id": 91,
    "title": "Сенс у шитті",
    "body": "Шиття дозволяє створювати одяг і текстиль, знаходячи сенс у творчості і практичності."
  },
  {
    "id": 92,
    "title": "Сенс у в'язанні",
    "body": "В'язання дозволяє створювати теплі речі, знаходячи сенс у творчості і турботі про інших."
  },
  {
    "id": 93,
    "title": "Сенс у гончарстві",
    "body": "Гончарство дозволяє створювати посуд і прикраси, знаходячи сенс у роботі з глиною і формою."
  },
  {
    "id": 94,
    "title": "Сенс у різьбленні",
    "body": "Різьблення дозволяє створювати унікальні речі з дерева, знаходячи сенс у майстерності і творчості."
  },
  {
    "id": 95,
    "title": "Сенс у ковальстві",
    "body": "Ковальство дозволяє створювати металеві вироби, знаходячи сенс у силі і майстерності."
  },
  {
    "id": 96,
    "title": "Сенс у ювелірній справі",
    "body": "Ювелірна справа дозволяє створювати прикраси, знаходячи сенс у красі і майстерності."
  },
  {
    "id": 97,
    "title": "Сенс у парфумерії",
    "body": "Парфумерія дозволяє створювати аромати, знаходячи сенс у красі і емоціях."
  },
  {
    "id": 98,
    "title": "Сенс у косметології",
    "body": "Косметологія дозволяє допомагати людям відчувати себе краще, знаходячи сенс у турботі про красу."
  },
  {
    "id": 99,
    "title": "Сенс у масажі",
    "body": "Масаж дозволяє допомагати людям відчувати себе краще, знаходячи сенс у турботі про здоров'я."
  },
  {
    "id": 100,
    "title": "Сенс у фітнесі",
    "body": "Фітнес дозволяє підтримувати здоров'я, знаходячи сенс у силі і витривалості."
  },
  {
    "id": 101,
    "title": "Сенс у йозі",
    "body": "Йога дозволяє з'єднатися з собою, знаходячи сенс у балансі тіла і духу."
  },
  {
    "id": 102,
    "title": "Сенс у бойових мистецтвах",
    "body": "Бойові мистецтва дозволяють розвивати дисципліну і самоконтроль, знаходячи сенс у силі і мудрості."
  },
  {
    "id": 103,
    "title": "Сенс у плаванні",
    "body": "Плавання дозволяє відчути свободу руху, знаходячи сенс у силі і витривалості."
  },
  {
    "id": 104,
    "title": "Сенс у бігу",
    "body": "Біг дозволяє подолати себе, знаходячи сенс у витривалості і досягненнях."
  },
  {
    "id": 105,
    "title": "Сенс у велоспорті",
    "body": "Велоспорт дозволяє відчути свободу і швидкість, знаходячи сенс у русі і подорожах."
  },
  {
    "id": 106,
    "title": "Сенс у альпінізмі",
    "body": "Альпінізм дозволяє подолати виклики, знаходячи сенс у силі і досягненнях."
  },
  {
    "id": 107,
    "title": "Сенс у дайвінгу",
    "body": "Дайвінг дозволяє досліджувати підводний світ, знаходячи сенс у відкриттях і красі."
  },
  {
    "id": 108,
    "title": "Сенс у риболовлі",
    "body": "Риболовля дозволяє зв'язатися з природою, знаходячи сенс у терпінні і мируванні."
  },
  {
    "id": 109,
    "title": "Сенс у полюванні",
    "body": "Полювання дозволяє зв'язатися з природою, знаходячи сенс у навичках і традиціях."
  },
  {
    "id": 110,
    "title": "Сенс у кемпінгу",
    "body": "Кемпінг дозволяє зв'язатися з природою, знаходячи сенс у простоті і свободі."
  },
  {
    "id": 111,
    "title": "Сенс у гірськолижному спорті",
    "body": "Гірськолижний спорт дозволяє відчути швидкість і свободу, знаходячи сенс у русі і природі."
  },
  {
    "id": 112,
    "title": "Сенс у серфінгу",
    "body": "Серфінг дозволяє зв'язатися з океаном, знаходячи сенс у балансі і свободі."
  },
  {
    "id": 113,
    "title": "Сенс у каякінгу",
    "body": "Каякінг дозволяє досліджувати річки, знаходячи сенс у пригодах і природі."
  },
  {
    "id": 114,
    "title": "Сенс у рафтингу",
    "body": "Рафтинг дозволяє подолати виклики разом з командою, знаходячи сенс у співпраці і пригодах."
  },
  {
    "id": 115,
    "title": "Сенс у парапланеризмі",
    "body": "Парапланеризм дозволяє відчути свободу польоту, знаходячи сенс у висоті і красі."
  },
  {
    "id": 116,
    "title": "Сенс у стрибках з парашутом",
    "body": "Стрибки з парашутом дозволяють подолати страх, знаходячи сенс у сміливості і свободі."
  },
  {
    "id": 117,
    "title": "Сенс у автоподорожах",
    "body": "Автоподорожі дозволяють досліджувати нові місця, знаходячи сенс у свободі і відкриттях."
  },
  {
    "id": 118,
    "title": "Сенс у мотоциклізмі",
    "body": "Мотоциклізм дозволяє відчути свободу дороги, знаходячи сенс у русі і пригодах."
  },
  {
    "id": 119,
    "title": "Сенс у велосипедних подорожах",
    "body": "Велосипедні подорожі дозволяють досліджувати світ повільно, знаходячи сенс у простоті і витривалості."
  },
  {
    "id": 120,
    "title": "Сенс у піших походах",
    "body": "Піші походи дозволяють зв'язатися з природою, знаходячи сенс у витривалості і відкриттях."
  },
  {
    "id": 121,
    "title": "Сенс у треккінгу",
    "body": "Треккінг дозволяє подолати складні маршрути, знаходячи сенс у викликах і досягненнях."
  },
  {
    "id": 122,
    "title": "Сенс у геокешингу",
    "body": "Геокешинг дозволяє досліджувати нові місця через гру, знаходячи сенс у пригодах і відкриттях."
  },
  {
    "id": 123,
    "title": "Сенс у фотополюванні",
    "body": "Фотополювання дозволяє зберігати моменти природи, знаходячи сенс у красі і терпінні."
  },
  {
    "id": 124,
    "title": "Сенс у спостереженні за птахами",
    "body": "Спостереження за птахами дозволяє зв'язатися з природою, знаходячи сенс у терпінні і красі."
  },
  {
    "id": 125,
    "title": "Сенс у астрономії",
    "body": "Астрономія дозволяє досліджувати всесвіт, знаходячи сенс у величі і таємницях космосу."
  },
  {
    "id": 126,
    "title": "Сенс у метеорології",
    "body": "Метеорологія дозволяє розуміти природу, знаходячи сенс у закономірностях і передбаченнях."
  },
  {
    "id": 127,
    "title": "Сенс у геології",
    "body": "Геологія дозволяє досліджувати історію Землі, знаходячи сенс у відкриттях і розумінні."
  },
  {
    "id": 128,
    "title": "Сенс у ботаніці",
    "body": "Ботаніка дозволяє досліджувати рослини, знаходячи сенс у красі і різноманітності природи."
  },
  {
    "id": 129,
    "title": "Сенс у зоології",
    "body": "Зоологія дозволяє досліджувати тварин, знаходячи сенс у розумінні життя і різноманітності."
  },
  {
    "id": 130,
    "title": "Сенс у ентомології",
    "body": "Ентомологія дозволяє досліджувати комах, знаходячи сенс у складності і красі маленького світу."
  },
  {
    "id": 131,
    "title": "Сенс у мікології",
    "body": "Мікологія дозволяє досліджувати гриби, знаходячи сенс у таємницях і різноманітності природи."
  },
  {
    "id": 132,
    "title": "Сенс у орнітології",
    "body": "Орнітологія дозволяє досліджувати птахів, знаходячи сенс у красі і поведінці птахів."
  },
  {
    "id": 133,
    "title": "Сенс у іхтіології",
    "body": "Іхтіологія дозволяє досліджувати риб, знаходячи сенс у різноманітності і красі підводного світу."
  },
  {
    "id": 134,
    "title": "Сенс у герпетології",
    "body": "Герпетологія дозволяє досліджувати плазунів і земноводних, знаходячи сенс у унікальності цих тварин."
  },
  {
    "id": 135,
    "title": "Сенс у маммалогії",
    "body": "Маммалогія дозволяє досліджувати ссавців, знаходячи сенс у розумінні поведінки і екології."
  },
  {
    "id": 136,
    "title": "Сенс у палеонтології",
    "body": "Палеонтологія дозволяє досліджувати минуле життя, знаходячи сенс у історії і еволюції."
  },
  {
    "id": 137,
    "title": "Сенс у археології",
    "body": "Археологія дозволяє досліджувати минуле людства, знаходячи сенс у історії і культурі."
  },
  {
    "id": 138,
    "title": "Сенс у антропології",
    "body": "Антропологія дозволяє досліджувати людство, знаходячи сенс у розумінні різноманітності і еволюції."
  },
  {
    "id": 139,
    "title": "Сенс у етнографії",
    "body": "Етнографія дозволяє досліджувати культури, знаходячи сенс у різноманітності і традиціях."
  },
  {
    "id": 140,
    "title": "Сенс у соціології",
    "body": "Соціологія дозволяє розуміти суспільство, знаходячи сенс у закономірностях і взаємодіях."
  },
  {
    "id": 141,
    "title": "Сенс у політології",
    "body": "Політологія дозволяє розуміти політику, знаходячи сенс у впливі на суспільство і майбутнє."
  },
  {
    "id": 142,
    "title": "Сенс у економіці",
    "body": "Економіка дозволяє розуміти ресурси і ринки, знаходячи сенс у організації і розвитку."
  },
  {
    "id": 143,
    "title": "Сенс у фінансах",
    "body": "Фінанси дозволяють керувати ресурсами, знаходячи сенс у плануванні і досягненнях."
  },
  {
    "id": 144,
    "title": "Сенс у інвестуванні",
    "body": "Інвестування дозволяє зрощувати капітал, знаходячи сенс у плануванні майбутнього і досягненнях."
  },
  {
    "id": 145,
    "title": "Сенс у підприємництві",
    "body": "Підприємництво дозволяє створювати щось нове, знаходячи сенс у інноваціях і впливі."
  },
  {
    "id": 146,
    "title": "Сенс у менеджменті",
    "body": "Менеджмент дозволяє організовувати команди, знаходячи сенс у лідерстві і досягненнях."
  },
  {
    "id": 147,
    "title": "Сенс у маркетингу",
    "body": "Маркетинг дозволяє з'єднувати продукти з людьми, знаходячи сенс у комунікації і впливі."
  },
  {
    "id": 148,
    "title": "Сенс у продажах",
    "body": "Продажі дозволяють допомагати людям знаходити те, що їм потрібно, знаходячи сенс у слузі."
  },
  {
    "id": 149,
    "title": "Сенс у консалтингу",
    "body": "Консалтинг дозволяє допомагати бізнесу розвиватися, знаходячи сенс у впливі і досягненнях."
  },
  {
    "id": 150,
    "title": "Сенс у коучингу",
    "body": "Коучинг дозволяє допомагати людям досягати цілей, знаходячи сенс у розвитку і підтримці."
  },
  {
    "id": 151,
    "title": "Сенс у менторстві",
    "body": "Менторство дозволяє передавати досвід, знаходячи сенс у розвитку інших і впливі."
  },
  {
    "id": 152,
    "title": "Сенс у тренінгах",
    "body": "Тренінги дозволяють навчати інших, знаходячи сенс у розвитку і передачі знань."
  },
  {
    "id": 153,
    "title": "Сенс у викладанні",
    "body": "Викладання дозволяє формувати майбутнє, знаходячи сенс у впливі на студентів і суспільство."
  },
  {
    "id": 154,
    "title": "Сенс у репетиторстві",
    "body": "Репетиторство дозволяє допомагати учням досягати успіхів, знаходячи сенс у індивідуальному підході."
  },
  {
    "id": 155,
    "title": "Сенс у перекладах",
    "body": "Переклади дозволяють з'єднувати культури, знаходячи сенс у комунікації і розумінні."
  },
  {
    "id": 156,
    "title": "Сенс у письменстві",
    "body": "Письменство дозволяє створювати історії, знаходячи сенс у виразі і впливі на читачів."
  },
  {
    "id": 157,
    "title": "Сенс у блогуванні",
    "body": "Блогування дозволяє ділитися думками, знаходячи сенс у комунікації і впливі."
  },
  {
    "id": 158,
    "title": "Сенс у подкастах",
    "body": "Подкасти дозволяють ділитися ідеями, знаходячи сенс у комунікації і натхненні."
  },
  {
    "id": 159,
    "title": "Сенс у відеоблогуванні",
    "body": "Відеоблогування дозволяє ділитися досвідом, знаходячи сенс у творчості і впливі."
  },
  {
    "id": 160,
    "title": "Сенс у стримінгу",
    "body": "Стримінг дозволяє ділитися миттєвим досвідом, знаходячи сенс у спільноті і розвагах."
  },
  {
    "id": 161,
    "title": "Сенс у соціальних мережах",
    "body": "Соціальні мережі дозволяють з'єднуватися з людьми, знаходячи сенс у комунікації і спільноті."
  },
  {
    "id": 162,
    "title": "Сенс у онлайн-спільнотах",
    "body": "Онлайн-спільноти дозволяють знаходити однодумців, знаходячи сенс у приналежності і підтримці."
  },
  {
    "id": 163,
    "title": "Сенс у форумах",
    "body": "Форуми дозволяють обмінюватися думками, знаходячи сенс у дискусіях і спільноті."
  },
  {
    "id": 164,
    "title": "Сенс у вікіпроєктах",
    "body": "Вікіпроєкти дозволяють створювати знання разом, знаходячи сенс у співпраці і впливі."
  },
  {
    "id": 165,
    "title": "Сенс у відкритому коді",
    "body": "Відкритий код дозволяє створювати програмне забезпечення разом, знаходячи сенс у співпраці і інноваціях."
  },
  {
    "id": 166,
    "title": "Сенс у програмуванні",
    "body": "Програмування дозволяє створювати рішення, знаходячи сенс у творчості і впливі на життя людей."
  },
  {
    "id": 167,
    "title": "Сенс у веб-розробці",
    "body": "Веб-розробка дозволяє створювати сайти, знаходячи сенс у доступності інформації і комунікації."
  },
  {
    "id": 168,
    "title": "Сенс у мобільній розробці",
    "body": "Мобільна розробка дозволяє створювати додатки, знаходячи сенс у зручності і впливі на повсякденне життя."
  },
  {
    "id": 169,
    "title": "Сенс у геймдеві",
    "body": "Геймдев дозволяє створювати ігри, знаходячи сенс у розвагах і впливі на гравців."
  },
  {
    "id": 170,
    "title": "Сенс у штучному інтелекті",
    "body": "Штучний інтелект дозволяє створювати розумні системи, знаходячи сенс у інноваціях і впливі на майбутнє."
  },
  {
    "id": 171,
    "title": "Сенс у машинному навчанні",
    "body": "Машинне навчання дозволяє створювати системи, які вчаться, знаходячи сенс у інноваціях і можливостях."
  },
  {
    "id": 172,
    "title": "Сенс у кібербезпеці",
    "body": "Кібербезпека дозволяє захищати інформацію, знаходячи сенс у безпеці і захисті людей."
  },
  {
    "id": 173,
    "title": "Сенс у блокчейні",
    "body": "Блокчейн дозволяє створювати прозорі системи, знаходячи сенс у інноваціях і децентралізації."
  },
  {
    "id": 174,
    "title": "Сенс у криптовалютах",
    "body": "Криптовалюти дозволяють створювати нові фінансові системи, знаходячи сенс у інноваціях і свободі."
  },
  {
    "id": 175,
    "title": "Сенс у NFT",
    "body": "NFT дозволяють створювати унікальні цифрові активи, знаходячи сенс у творчості і нових можливостях."
  },
  {
    "id": 176,
    "title": "Сенс у віртуальній реальності",
    "body": "Віртуальна реальність дозволяє створювати нові світи, знаходячи сенс у інноваціях і досвіді."
  },
  {
    "id": 177,
    "title": "Сенс у доповненій реальності",
    "body": "Доповнена реальність дозволяє поєднувати цифровий і фізичний світи, знаходячи сенс у інноваціях і можливостях."
  },
  {
    "id": 178,
    "title": "Сенс у метавсесвіті",
    "body": "Метавсесвіт дозволяє створювати нові цифрові простори, знаходячи сенс у інноваціях і спільноті."
  },
  {
    "id": 179,
    "title": "Сенс у квантових обчисленнях",
    "body": "Квантові обчислення дозволяють вирішувати складні задачі, знаходячи сенс у інноваціях і можливостях."
  },
  {
    "id": 180,
    "title": "Сенс у біотехнологіях",
    "body": "Біотехнології дозволяють вирішувати проблеми здоров'я, знаходячи сенс у інноваціях і допомозі людям."
  },
  {
    "id": 181,
    "title": "Сенс у нанотехнологіях",
    "body": "Нанотехнології дозволяють працювати з матеріалами на молекулярному рівні, знаходячи сенс у інноваціях і можливостях."
  },
  {
    "id": 182,
    "title": "Сенс у робототехніці",
    "body": "Робототехніка дозволяє створювати роботів, знаходячи сенс у інноваціях і автоматизації."
  },
  {
    "id": 183,
    "title": "Сенс у дронах",
    "body": "Дрони дозволяють виконувати різні задачі з повітря, знаходячи сенс у інноваціях і можливостях."
  },
  {
    "id": 184,
    "title": "Сенс у 3D-друку",
    "body": "3D-друк дозволяє створювати об'єкти, знаходячи сенс у творчості і інноваціях."
  },
  {
    "id": 185,
    "title": "Сенс у скануванні",
    "body": "3D-сканування дозволяє оцифровувати об'єкти, знаходячи сенс у збереженні і відтворенні."
  },
  {
    "id": 186,
    "title": "Сенс у моделюванні",
    "body": "3D-моделювання дозволяє створювати віртуальні об'єкти, знаходячи сенс у творчості і дизайні."
  },
  {
    "id": 187,
    "title": "Сенс у анімації",
    "body": "Анімація дозволяє створювати рухливі образи, знаходячи сенс у творчості і виразі."
  },
  {
    "id": 188,
    "title": "Сенс у візуальних ефектах",
    "body": "Візуальні ефекти дозволяють створювати неймовірні образи, знаходячи сенс у творчості і технологіях."
  },
  {
    "id": 189,
    "title": "Сенс у звуковому дизайні",
    "body": "Звуковий дизайн дозволяє створювати аудіо-досвід, знаходячи сенс у творчості і впливі."
  },
  {
    "id": 190,
    "title": "Сенс у музичному продакшні",
    "body": "Музичний продакшн дозволяє створювати музику, знаходячи сенс у творчості і виразі."
  },
  {
    "id": 191,
    "title": "Сенс у саунд-дизайні",
    "body": "Саунд-дизайн дозволяє створювати звукові образи, знаходячи сенс у творчості і атмосфері."
  },
  {
    "id": 192,
    "title": "Сенс у подкаст-продакшні",
    "body": "Подкаст-продакшн дозволяє створювати аудіо-контент, знаходячи сенс у комунікації і впливі."
  },
  {
    "id": 193,
    "title": "Сенс у радіо",
    "body": "Радіо дозволяє ділитися музикою і інформацією, знаходячи сенс у комунікації і спільноті."
  },
  {
    "id": 194,
    "title": "Сенс у телебаченні",
    "body": "Телебачення дозволяє ділитися історіями, знаходячи сенс у комунікації і впливі."
  },
  {
    "id": 195,
    "title": "Сенс у кінематографії",
    "body": "Кінематографія дозволяє створювати фільми, знаходячи сенс у розповідях і впливі на глядачів."
  },
  {
    "id": 196,
    "title": "Сенс у документалістиці",
    "body": "Документалістика дозволяє розповідати про реальність, знаходячи сенс у правді і впливі."
  },
  {
    "id": 197,
    "title": "Сенс у репортажі",
    "body": "Репортаж дозволяє інформувати про події, знаходячи сенс у правді і впливі на суспільство."
  },
  {
    "id": 198,
    "title": "Сенс у інтерв'ю",
    "body": "Інтерв'ю дозволяє дізнаватися про людей, знаходячи сенс у розумінні і комунікації."
  },
  {
    "id": 199,
    "title": "Сенс у біографіях",
    "body": "Біографії дозволяють дізнаватися про життя людей, знаходячи сенс у історіях і натхненні."
  },
  {
    "id": 200,
    "title": "Сенс у автобіографіях",
    "body": "Автобіографії дозволяють ділитися власним досвідом, знаходячи сенс у рефлексії і впливі на інших."
  }
]

